Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Only import a wallet that is yours.
af: Voer slegs ’n beursie in wat joune is.
ar: لا تستورد سوى محفظة تخصّك.
bg: Внасяйте само портфейл, който е ваш.
bn: শুধু সেই ওয়ালেটই ইম্পোর্ট করুন যা আপনার।
ca: Importa només una cartera que sigui teva.
cs: Importujte pouze peněženku, která je skutečně vaše.
da: Importér kun en wallet, der er din.
de: Importiere nur eine Wallet, die dir gehört.
el: Εισαγάγετε μόνο ένα πορτοφόλι που σας ανήκει.
es: Importa solo una cartera que sea tuya.
et: Importige ainult rahakott, mis on teie oma.
fa: فقط کیف پولی را وارد کنید که متعلق به خودتان است.
fi: Tuo vain lompakko, joka on sinun.
fil: Mag-import lamang ng wallet na sa iyo.
fr: N’importez qu’un portefeuille qui vous appartient.
he: ייבא רק ארנק ששייך לך.
hi: केवल वही वॉलेट आयात करें जो आपका है।
hr: Uvozite samo novčanik koji je vaš.
hu: Csak olyan tárcát importáljon, amely az Öné.
id: Hanya impor dompet yang memang milik Anda.
is: Flyttu aðeins inn veski sem er þitt.
it: Importa solo un portafoglio che sia tuo.
ja: あなた自身のウォレットだけを取り込んでください。
ko: 본인의 지갑만 가져오세요.
lt: Importuokite tik tą piniginę, kuri yra jūsų.
lv: Importējiet tikai maku, kas ir jūsu.
ml: നിങ്ങളുടേതായ ഒരു വാലറ്റ് മാത്രം ഇറക്കുമതി ചെയ്യുക.
mr: फक्त तुमचेच असलेले वॉलेट आयात करा.
ms: Hanya import dompet yang memang milik anda.
nb: Importer bare en lommebok som er din.
nl: Importeer alleen een wallet die van jou is.
pa: ਸਿਰਫ਼ ਉਹੀ ਵਾਲਿਟ ਇੰਪੋਰਟ ਕਰੋ ਜੋ ਤੁਹਾਡਾ ਆਪਣਾ ਹੋਵੇ।
pl: Importuj wyłącznie portfel, który należy do ciebie.
pt_br: Importe apenas uma carteira que seja sua.
ro: Importă doar un portofel care îți aparține.
ru: Импортируйте только тот кошелёк, который принадлежит вам.
sk: Importujte iba peňaženku, ktorá je vaša.
sl: Uvozite samo denarnico, ki je vaša.
sr: Увозите само новчаник који је ваш.
sv: Importera bara en plånbok som tillhör dig.
sw: Ingiza tu pochi ambayo ni yako.
ta: உங்களுடைய வாலட்டை மட்டுமே இறக்குமதி செய்யவும்.
te: మీది అయిన వాలెట్‌ను మాత్రమే దిగుమతి చేయండి.
th: นำเข้าเฉพาะกระเป๋าที่เป็นของคุณเท่านั้น
tr: Yalnızca size ait olan bir cüzdanı içe aktarın.
uk: Імпортуйте лише той гаманець, який належить вам.
ur: صرف وہی والیٹ درآمد کریں جو آپ کا اپنا ہو۔
vi: Chỉ nhập một ví là của chính bạn.
zh_hans: 只导入属于你自己的钱包。
zh_hant: 只匯入屬於你自己的錢包。

source: Only send \(chain.displayName) on the \(chain.displayName) network to this address. Sending any other token, or using a different network, may result in permanent loss.
af: Stuur slegs \(chain.displayName) op die \(chain.displayName)-netwerk na hierdie adres. Om enige ander token te stuur, of 'n ander netwerk te gebruik, kan permanente verlies veroorsaak.
ar: لا ترسل إلى هذا العنوان سوى \(chain.displayName) على شبكة \(chain.displayName). إرسال أي رمز آخر أو استخدام شبكة مختلفة قد يؤدي إلى خسارة دائمة.
bg: Изпращайте към този адрес само \(chain.displayName) в мрежата \(chain.displayName). Изпращането на друг токен или използването на различна мрежа може да доведе до трайна загуба.
bn: এই ঠিকানায় শুধুমাত্র \(chain.displayName) নেটওয়ার্কে \(chain.displayName) পাঠান। অন্য কোনো টোকেন পাঠানো বা ভিন্ন নেটওয়ার্ক ব্যবহার করলে স্থায়ী ক্ষতি হতে পারে।
ca: Envia només \(chain.displayName) a la xarxa \(chain.displayName) a aquesta adreça. Enviar qualsevol altre token, o utilitzar una xarxa diferent, pot provocar una pèrdua permanent.
cs: Na tuto adresu posílejte pouze \(chain.displayName) v síti \(chain.displayName). Odeslání jakéhokoli jiného tokenu nebo použití jiné sítě může vést k trvalé ztrátě.
da: Send kun \(chain.displayName) på \(chain.displayName)-netværket til denne adresse. Hvis du sender et andet token eller bruger et andet netværk, kan det resultere i permanent tab.
de: Sende ausschließlich \(chain.displayName) im \(chain.displayName)-Netzwerk an diese Adresse. Andere Tokens oder ein anderes Netzwerk können zu einem dauerhaften Verlust führen.
el: Στείλε σε αυτή τη διεύθυνση μόνο \(chain.displayName) στο δίκτυο \(chain.displayName). Η αποστολή άλλου token ή η χρήση διαφορετικού δικτύου ενδέχεται να οδηγήσει σε μόνιμη απώλεια.
es: Envía solo \(chain.displayName) en la red \(chain.displayName) a esta dirección. Enviar cualquier otro token o usar otra red puede provocar pérdidas permanentes.
et: Saada sellele aadressile ainult \(chain.displayName) võrgus \(chain.displayName). Mõne muu tokeni saatmine või muu võrgu kasutamine võib põhjustada püsiva kao.
fa: فقط \(chain.displayName) را در شبکهٔ \(chain.displayName) به این نشانی بفرستید. ارسال هر توکن دیگر یا استفاده از شبکهٔ متفاوت می‌تواند به از دست رفتن دائمی منجر شود.
fi: Lähetä tähän osoitteeseen vain \(chain.displayName) \(chain.displayName)-verkossa. Muiden tokeneiden lähettäminen tai eri verkon käyttäminen voi johtaa pysyvään menetykseen.
fil: Tanging \(chain.displayName) lamang sa \(chain.displayName) network ang ipadala sa address na ito. Ang pagpapadala ng ibang token, o paggamit ng ibang network, ay maaaring magresulta sa permanenteng pagkawala.
fr: N'envoyez que des \(chain.displayName) sur le réseau \(chain.displayName) à cette adresse. Envoyer un autre token, ou utiliser un autre réseau, peut entraîner une perte définitive.
he: שלח לכתובת זו רק \(chain.displayName) ברשת \(chain.displayName). שליחת טוקן אחר או שימוש ברשת אחרת עלולים לגרום לאובדן קבוע.
hi: इस पते पर केवल \(chain.displayName) नेटवर्क पर ही \(chain.displayName) भेजें। कोई अन्य टोकन भेजना या भिन्न नेटवर्क का उपयोग करना स्थायी नुकसान का कारण बन सकता है।
hr: Na ovu adresu šalji samo \(chain.displayName) na mreži \(chain.displayName). Slanje bilo kojeg drugog tokena ili korištenje druge mreže može dovesti do trajnog gubitka.
hu: Erre a címre csak \(chain.displayName)-t küldj a \(chain.displayName) hálózaton. Bármilyen más token küldése vagy más hálózat használata végleges veszteséghez vezethet.
id: Hanya kirim \(chain.displayName) di jaringan \(chain.displayName) ke alamat ini. Mengirim token lain, atau menggunakan jaringan berbeda, dapat menyebabkan kehilangan permanen.
is: Sendu aðeins \(chain.displayName) á \(chain.displayName)-netinu á þetta vistfang. Að senda annan tákn eða nota annað net getur leitt til varanlegrar glötunar.
it: Invia solo \(chain.displayName) sulla rete \(chain.displayName) a questo indirizzo. L'invio di altri token o l'uso di una rete diversa può causare la perdita definitiva dei fondi.
ja: このアドレスには \(chain.displayName) ネットワーク上の \(chain.displayName) のみを送信してください。他のトークンを送信したり、別のネットワークを使用したりすると、資産が永久に失われる可能性があります。
ko: 이 주소로는 \(chain.displayName) 네트워크의 \(chain.displayName)만 보내세요. 다른 토큰을 보내거나 다른 네트워크를 사용하면 영구적으로 손실될 수 있습니다.
lt: Šiuo adresu siųskite tik \(chain.displayName) \(chain.displayName) tinkle. Kito tokeno siuntimas arba kito tinklo naudojimas gali sukelti negrįžtamą praradimą.
lv: Uz šo adresi sūtiet tikai \(chain.displayName) tīklā \(chain.displayName). Cita tokena sūtīšana vai cita tīkla izmantošana var radīt pastāvīgu zaudējumu.
ml: ഈ വിലാസത്തിലേക്ക് \(chain.displayName) നെറ്റ്‌വർക്കിൽ \(chain.displayName) മാത്രമേ അയയ്ക്കാവൂ. മറ്റൊരു ടോക്കൺ അയയ്ക്കുകയോ വ്യത്യസ്ത നെറ്റ്‌വർക്ക് ഉപയോഗിക്കുകയോ ചെയ്താൽ സ്ഥിരമായ നഷ്ടം സംഭവിക്കാം.
mr: या पत्त्यावर फक्त \(chain.displayName) नेटवर्कवर \(chain.displayName) पाठवा. इतर कोणतेही टोकन पाठवल्यास किंवा वेगळे नेटवर्क वापरल्यास कायमचे नुकसान होऊ शकते.
ms: Hantar \(chain.displayName) sahaja pada rangkaian \(chain.displayName) ke alamat ini. Menghantar token lain, atau menggunakan rangkaian berbeza, boleh menyebabkan kerugian kekal.
nb: Send bare \(chain.displayName) på \(chain.displayName)-nettverket til denne adressen. Å sende et annet token eller bruke et annet nettverk kan føre til permanent tap.
nl: Stuur alleen \(chain.displayName) over het \(chain.displayName)-netwerk naar dit adres. Andere tokens of een ander netwerk gebruiken kan tot blijvend verlies leiden.
pa: ਇਸ ਪਤੇ 'ਤੇ ਸਿਰਫ਼ \(chain.displayName) ਨੈੱਟਵਰਕ 'ਤੇ \(chain.displayName) ਭੇਜੋ। ਕੋਈ ਹੋਰ ਟੋਕਨ ਭੇਜਣਾ ਜਾਂ ਵੱਖਰਾ ਨੈੱਟਵਰਕ ਵਰਤਣਾ ਸਥਾਈ ਨੁਕਸਾਨ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦਾ ਹੈ।
pl: Wysyłaj na ten adres wyłącznie \(chain.displayName) w sieci \(chain.displayName). Wysłanie innego tokenu lub użycie innej sieci może spowodować trwałą utratę środków.
pt_br: Envie apenas \(chain.displayName) na rede \(chain.displayName) para este endereço. Enviar qualquer outro token, ou usar uma rede diferente, pode resultar em perda permanente.
ro: Trimite la această adresă doar \(chain.displayName) prin rețeaua \(chain.displayName). Trimiterea oricărui alt token sau folosirea unei alte rețele poate cauza pierderi permanente.
ru: Отправляйте на этот адрес только \(chain.displayName) в сети \(chain.displayName). Отправка любого другого токена или использование другой сети может привести к необратимой потере средств.
sk: Na túto adresu posielajte iba \(chain.displayName) v sieti \(chain.displayName). Odoslanie iného tokenu alebo použitie inej siete môže viesť k trvalej strate.
sl: Na ta naslov pošlji samo \(chain.displayName) v omrežju \(chain.displayName). Pošiljanje katerega koli drugega žetona ali uporaba drugega omrežja lahko privede do trajne izgube.
sr: На ову адресу шаљите само \(chain.displayName) на мрежи \(chain.displayName). Слање било ког другог токена или коришћење друге мреже може довести до трајног губитка.
sv: Skicka endast \(chain.displayName) på \(chain.displayName)-nätverket till denna adress. Att skicka något annat token, eller använda ett annat nätverk, kan leda till permanent förlust.
sw: Tuma \(chain.displayName) tu kwenye mtandao wa \(chain.displayName) kwenda kwa anwani hii. Kutuma tokeni nyingine, au kutumia mtandao tofauti, kunaweza kusababisha hasara ya kudumu.
ta: இந்த முகவரிக்கு \(chain.displayName) நெட்வொர்க்கில் மட்டுமே \(chain.displayName) அனுப்பவும். வேறு டோக்கனை அனுப்புவது அல்லது வேறு நெட்வொர்க்கை பயன்படுத்துவது நிரந்தர இழப்பை ஏற்படுத்தலாம்.
te: ఈ చిరునామాకు \(chain.displayName) నెట్‌వర్క్‌లో మాత్రమే \(chain.displayName) పంపండి. వేరే టోకెన్‌ను పంపడం లేదా వేరే నెట్‌వర్క్‌ను ఉపయోగించడం శాశ్వత నష్టానికి దారితీయవచ్చు.
th: ส่งเฉพาะ \(chain.displayName) บนเครือข่าย \(chain.displayName) มายังที่อยู่นี้เท่านั้น การส่งโทเค็นอื่น หรือใช้เครือข่ายอื่น อาจทำให้สูญหายอย่างถาวร
tr: Bu adrese yalnızca \(chain.displayName) ağı üzerinden \(chain.displayName) gönderin. Başka bir token göndermek veya farklı bir ağ kullanmak kalıcı kayba neden olabilir.
uk: Надсилайте на цю адресу лише \(chain.displayName) у мережі \(chain.displayName). Надсилання будь-якого іншого токена або використання іншої мережі може призвести до незворотної втрати коштів.
ur: اس پتے پر صرف \(chain.displayName) نیٹ ورک پر \(chain.displayName) بھیجیں۔ کوئی اور ٹوکن بھیجنا، یا مختلف نیٹ ورک استعمال کرنا، مستقل نقصان کا سبب بن سکتا ہے۔
vi: Chỉ gửi \(chain.displayName) trên mạng \(chain.displayName) đến địa chỉ này. Gửi token khác, hoặc dùng mạng khác, có thể dẫn đến mất mát vĩnh viễn.
zh_hans: 仅向此地址在 \(chain.displayName) 网络上发送 \(chain.displayName)。发送其他代币或使用其他网络可能会造成永久损失。
zh_hant: 僅向此地址在 \(chain.displayName) 網路上發送 \(chain.displayName)。發送其他代幣或使用其他網路可能會造成永久損失。

source: Only send \(tokenSymbol) on the \(chain.displayName) network to this address. Sending any other token, or using a different network, may result in permanent loss.
af: Stuur slegs \(tokenSymbol) op die \(chain.displayName)-netwerk na hierdie adres. Om enige ander token te stuur, of 'n ander netwerk te gebruik, kan permanente verlies veroorsaak.
ar: لا ترسل إلى هذا العنوان سوى \(tokenSymbol) على شبكة \(chain.displayName). إرسال أي رمز آخر أو استخدام شبكة مختلفة قد يؤدي إلى خسارة دائمة.
bg: Изпращайте към този адрес само \(tokenSymbol) в мрежата \(chain.displayName). Изпращането на друг токен или използването на различна мрежа може да доведе до трайна загуба.
bn: এই ঠিকানায় শুধুমাত্র \(chain.displayName) নেটওয়ার্কে \(tokenSymbol) পাঠান। অন্য কোনো টোকেন পাঠানো বা ভিন্ন নেটওয়ার্ক ব্যবহার করলে স্থায়ী ক্ষতি হতে পারে।
ca: Envia només \(tokenSymbol) a la xarxa \(chain.displayName) a aquesta adreça. Enviar qualsevol altre token, o utilitzar una xarxa diferent, pot provocar una pèrdua permanent.
cs: Na tuto adresu posílejte pouze \(tokenSymbol) v síti \(chain.displayName). Odeslání jakéhokoli jiného tokenu nebo použití jiné sítě může vést k trvalé ztrátě.
da: Send kun \(tokenSymbol) på \(chain.displayName)-netværket til denne adresse. Hvis du sender et andet token eller bruger et andet netværk, kan det resultere i permanent tab.
de: Sende ausschließlich \(tokenSymbol) im \(chain.displayName)-Netzwerk an diese Adresse. Andere Tokens oder ein anderes Netzwerk können zu einem dauerhaften Verlust führen.
el: Στείλε σε αυτή τη διεύθυνση μόνο \(tokenSymbol) στο δίκτυο \(chain.displayName). Η αποστολή άλλου token ή η χρήση διαφορετικού δικτύου ενδέχεται να οδηγήσει σε μόνιμη απώλεια.
es: Envía solo \(tokenSymbol) en la red \(chain.displayName) a esta dirección. Enviar cualquier otro token o usar otra red puede provocar pérdidas permanentes.
et: Saada sellele aadressile ainult \(tokenSymbol) võrgus \(chain.displayName). Mõne muu tokeni saatmine või muu võrgu kasutamine võib põhjustada püsiva kao.
fa: فقط \(tokenSymbol) را در شبکهٔ \(chain.displayName) به این نشانی بفرستید. ارسال هر توکن دیگر یا استفاده از شبکهٔ متفاوت می‌تواند به از دست رفتن دائمی منجر شود.
fi: Lähetä tähän osoitteeseen vain \(tokenSymbol) \(chain.displayName)-verkossa. Muiden tokeneiden lähettäminen tai eri verkon käyttäminen voi johtaa pysyvään menetykseen.
fil: Tanging \(tokenSymbol) lamang sa \(chain.displayName) network ang ipadala sa address na ito. Ang pagpapadala ng ibang token, o paggamit ng ibang network, ay maaaring magresulta sa permanenteng pagkawala.
fr: N'envoyez que des \(tokenSymbol) sur le réseau \(chain.displayName) à cette adresse. Envoyer un autre token, ou utiliser un autre réseau, peut entraîner une perte définitive.
he: שלח לכתובת זו רק \(tokenSymbol) ברשת \(chain.displayName). שליחת טוקן אחר או שימוש ברשת אחרת עלולים לגרום לאובדן קבוע.
hi: इस पते पर केवल \(chain.displayName) नेटवर्क पर ही \(tokenSymbol) भेजें। कोई अन्य टोकन भेजना या भिन्न नेटवर्क का उपयोग करना स्थायी नुकसान का कारण बन सकता है।
hr: Na ovu adresu šalji samo \(tokenSymbol) na mreži \(chain.displayName). Slanje bilo kojeg drugog tokena ili korištenje druge mreže može dovesti do trajnog gubitka.
hu: Erre a címre csak \(tokenSymbol)-t küldj a \(chain.displayName) hálózaton. Bármilyen más token küldése vagy más hálózat használata végleges veszteséghez vezethet.
id: Hanya kirim \(tokenSymbol) di jaringan \(chain.displayName) ke alamat ini. Mengirim token lain, atau menggunakan jaringan berbeda, dapat menyebabkan kehilangan permanen.
is: Sendu aðeins \(tokenSymbol) á \(chain.displayName)-netinu á þetta vistfang. Að senda annan tákn eða nota annað net getur leitt til varanlegrar glötunar.
it: Invia solo \(tokenSymbol) sulla rete \(chain.displayName) a questo indirizzo. L'invio di altri token o l'uso di una rete diversa può causare la perdita definitiva dei fondi.
ja: このアドレスには \(chain.displayName) ネットワーク上の \(tokenSymbol) のみを送信してください。他のトークンを送信したり、別のネットワークを使用したりすると、資産が永久に失われる可能性があります。
ko: 이 주소로는 \(chain.displayName) 네트워크의 \(tokenSymbol)만 보내세요. 다른 토큰을 보내거나 다른 네트워크를 사용하면 영구적으로 손실될 수 있습니다.
lt: Šiuo adresu siųskite tik \(tokenSymbol) \(chain.displayName) tinkle. Kito tokeno siuntimas arba kito tinklo naudojimas gali sukelti negrįžtamą praradimą.
lv: Uz šo adresi sūtiet tikai \(tokenSymbol) tīklā \(chain.displayName). Cita tokena sūtīšana vai cita tīkla izmantošana var radīt pastāvīgu zaudējumu.
ml: ഈ വിലാസത്തിലേക്ക് \(chain.displayName) നെറ്റ്‌വർക്കിൽ \(tokenSymbol) മാത്രമേ അയയ്ക്കാവൂ. മറ്റൊരു ടോക്കൺ അയയ്ക്കുകയോ വ്യത്യസ്ത നെറ്റ്‌വർക്ക് ഉപയോഗിക്കുകയോ ചെയ്താൽ സ്ഥിരമായ നഷ്ടം സംഭവിക്കാം.
mr: या पत्त्यावर फक्त \(chain.displayName) नेटवर्कवर \(tokenSymbol) पाठवा. इतर कोणतेही टोकन पाठवल्यास किंवा वेगळे नेटवर्क वापरल्यास कायमचे नुकसान होऊ शकते.
ms: Hantar \(tokenSymbol) sahaja pada rangkaian \(chain.displayName) ke alamat ini. Menghantar token lain, atau menggunakan rangkaian berbeza, boleh menyebabkan kerugian kekal.
nb: Send bare \(tokenSymbol) på \(chain.displayName)-nettverket til denne adressen. Å sende et annet token eller bruke et annet nettverk kan føre til permanent tap.
nl: Stuur alleen \(tokenSymbol) over het \(chain.displayName)-netwerk naar dit adres. Andere tokens of een ander netwerk gebruiken kan tot blijvend verlies leiden.
pa: ਇਸ ਪਤੇ 'ਤੇ ਸਿਰਫ਼ \(chain.displayName) ਨੈੱਟਵਰਕ 'ਤੇ \(tokenSymbol) ਭੇਜੋ। ਕੋਈ ਹੋਰ ਟੋਕਨ ਭੇਜਣਾ ਜਾਂ ਵੱਖਰਾ ਨੈੱਟਵਰਕ ਵਰਤਣਾ ਸਥਾਈ ਨੁਕਸਾਨ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦਾ ਹੈ।
pl: Wysyłaj na ten adres wyłącznie \(tokenSymbol) w sieci \(chain.displayName). Wysłanie innego tokenu lub użycie innej sieci może spowodować trwałą utratę środków.
pt_br: Envie apenas \(tokenSymbol) na rede \(chain.displayName) para este endereço. Enviar qualquer outro token, ou usar uma rede diferente, pode resultar em perda permanente.
ro: Trimite la această adresă doar \(tokenSymbol) prin rețeaua \(chain.displayName). Trimiterea oricărui alt token sau folosirea unei alte rețele poate cauza pierderi permanente.
ru: Отправляйте на этот адрес только \(tokenSymbol) в сети \(chain.displayName). Отправка любого другого токена или использование другой сети может привести к необратимой потере средств.
sk: Na túto adresu posielajte iba \(tokenSymbol) v sieti \(chain.displayName). Odoslanie iného tokenu alebo použitie inej siete môže viesť k trvalej strate.
sl: Na ta naslov pošlji samo \(tokenSymbol) v omrežju \(chain.displayName). Pošiljanje katerega koli drugega žetona ali uporaba drugega omrežja lahko privede do trajne izgube.
sr: На ову адресу шаљите само \(tokenSymbol) на мрежи \(chain.displayName). Слање било ког другог токена или коришћење друге мреже може довести до трајног губитка.
sv: Skicka endast \(tokenSymbol) på \(chain.displayName)-nätverket till denna adress. Att skicka något annat token, eller använda ett annat nätverk, kan leda till permanent förlust.
sw: Tuma \(tokenSymbol) tu kwenye mtandao wa \(chain.displayName) kwenda kwa anwani hii. Kutuma tokeni nyingine, au kutumia mtandao tofauti, kunaweza kusababisha hasara ya kudumu.
ta: இந்த முகவரிக்கு \(chain.displayName) நெட்வொர்க்கில் மட்டுமே \(tokenSymbol) அனுப்பவும். வேறு டோக்கனை அனுப்புவது அல்லது வேறு நெட்வொர்க்கை பயன்படுத்துவது நிரந்தர இழப்பை ஏற்படுத்தலாம்.
te: ఈ చిరునామాకు \(chain.displayName) నెట్‌వర్క్‌లో మాత్రమే \(tokenSymbol) పంపండి. వేరే టోకెన్‌ను పంపడం లేదా వేరే నెట్‌వర్క్‌ను ఉపయోగించడం శాశ్వత నష్టానికి దారితీయవచ్చు.
th: ส่งเฉพาะ \(tokenSymbol) บนเครือข่าย \(chain.displayName) มายังที่อยู่นี้เท่านั้น การส่งโทเค็นอื่น หรือใช้เครือข่ายอื่น อาจทำให้สูญหายอย่างถาวร
tr: Bu adrese yalnızca \(chain.displayName) ağı üzerinden \(tokenSymbol) gönderin. Başka bir token göndermek veya farklı bir ağ kullanmak kalıcı kayba neden olabilir.
uk: Надсилайте на цю адресу лише \(tokenSymbol) у мережі \(chain.displayName). Надсилання будь-якого іншого токена або використання іншої мережі може призвести до незворотної втрати коштів.
ur: اس پتے پر صرف \(chain.displayName) نیٹ ورک پر \(tokenSymbol) بھیجیں۔ کوئی اور ٹوکن بھیجنا، یا مختلف نیٹ ورک استعمال کرنا، مستقل نقصان کا سبب بن سکتا ہے۔
vi: Chỉ gửi \(tokenSymbol) trên mạng \(chain.displayName) đến địa chỉ này. Gửi token khác, hoặc dùng mạng khác, có thể dẫn đến mất mát vĩnh viễn.
zh_hans: 仅向此地址在 \(chain.displayName) 网络上发送 \(tokenSymbol)。发送其他代币或使用其他网络可能会造成永久损失。
zh_hant: 僅向此地址在 \(chain.displayName) 網路上發送 \(tokenSymbol)。發送其他代幣或使用其他網路可能會造成永久損失。
